/* PT Translations */
"description" = "Certificado Digital COVID da UE";
"logoText" = "Certif. Digital COVID";
"doses" = "Doses";
"name" = "Nome";
"vaccinationDate" = "Data de Vacinação";
"vaccine" = "Vacina / Profilaxia";
"product" = "Produto Médico Vacinal";
"fullName" = "Nome Completo";
"birthDate" = "Data de Nascimento";
"memberState" = "País";
"identifier" = "Identificador Único do Certificado (UVCI)";
"url" = "URL do Certificado Original";
"expirationDate" = "Data de Expiração";
